[internal]
mafiaboss0 = [scream]¡Agh![/scream] Estas pequeñas y molestas focas me están volviendo loco.
mafiaboss1 = Al menos tú, niña grosera, ten la gracia de callarte.

[docks]
mafiaboss0 = ¡Ah! ¡Primero me matas, luego me atormentas reservando pasaje en [br] el único crucero aquí con instalaciones para personas en frascos!
mafiaboss1 = Qué niña tan grosera, si no estuviera de buen humor [br][small]y aún sin cuerpo[/small], ¡tomaría mi venganza aquí y ahora mismo!